[
  {
    "username": "Sibylle",
    "titre": "Facebook aura dépensé plus de 10 milliards de dollars dans l'AR/VR en 2021",
    "auteur": "Julien Bergounhoux",
    "source": "Usine Digitale",
    "sourceImageUrl": "https://www.usine-digitale.fr/mediatheque/2/6/1/001003162_homePageUne/mark-zuckerberg-portant-un-casque-de-realite.jpg",
    "lien": "https://www.usine-digitale.fr/article/facebook-aura-depense-plus-de-10-milliards-de-dollars-dans-l-ar-vr-en-2021.N1153372",
    "texte": "Facebook accélère encore et toujours dans le domaine de la réalité virtuelle et augmentée. Mark Zuckerberg a annoncé lors de ses résultats trimestriels de l'entreprise que ses dépenses dans l'AR/VR dépasseront 10 milliards de dollars cette année, et que ces dernières augmenteront encore à l'avenir. En […] Lire l'article",
    "user_id": 2,
     "file": "eeee"
  },
  {
    "username": "Sibylle",
    "titre": "Les 5 révolutions du point de vente connecté",
    "auteur": "China Telecom",
    "source": "ZDNet",
    "sourceImageUrl": "https://d1fmx1rbmqrxrr.cloudfront.net/zdnet/optim/i/edit/ne/2021/04/chinatelecom_aticlesponso_retail_620__w630.jpg",
    "lien": "https://www.zdnet.fr/actualites-partenaires/les-5-revolutions-du-point-de-vente-connecte-39931265.htm#xtor=123456",
    "texte": "Durement touché par la crise, le retail a su réinventer ses modèles pour offrir à ses clients une expérience renouvelée, en intégrant notamment des solutions digitales au cœur du point de vente.",
    "user_id": 2,
    "file": "eeee"
  },
  {
    "username": "Pierre",
    "titre": "Les 5 révolutions du point de vente connecté",
    "auteur": "Arthur Le Denn",
    "source": "Maddyness",
    "sourceImageUrl": "https://maddyness.twic.pics/2021/10/DNA-Script-les-3-cofondateurs.jpg?twic=v1/cover=1090x548",
    "lien": "https://www.maddyness.com/2021/10/26/comment-dna-script-facilite-la-synthese-de-ladn-avec-son-imprimante/?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+Maddyness+%28Maddyness%29",
    "texte": "L’ADN est exploité dans la recherche en génomique, qui étudie le génome d'un individu ou d'une tumeur, comme dans la biologie moléculaire. Afin de faciliter sa production, DNA Script a mis au point une imprimante reposant sur des enzymes naturelles. La startup lève 142 millions d’euros pour accélérer commercialement.",
    "user_id": 1,
     "file": "eeee"
  },
  {
    "username": "Sibylle",
    "titre": "Le fonds White Star Capital lève 500 millions de dollars pour se renforcer en France",
    "auteur": "Assiya Berrima",
    "source": " FrenchWeb",
    "sourceImageUrl": "https://www.frenchweb.fr/wp-content/uploads/2021/10/White-Star-Capital-780x470.jpg",
    "lien": "https://www.frenchweb.fr/le-fonds-white-star-capital-leve-500-millions-de-dollars-pour-se-renforcer-en-france/429532",
    "texte": "Le fonds d’investissement White Star Capital, qui finance des entreprises de la French Tech depuis 2017, lève 500 millions de dollars, notamment pour son nouveau véhicule d’investissement. 360 millions de dollars seront en effet destinés à l’approvisionnement du « Fonds III », dépassant son objectif initial de 300 millions. White Star annonce également l’ouverture d’un nouveau bureau à Singapour.",
    "user_id": 2,
     "file": "eeee"
  },
  {
    "username": "Pierre",
    "titre": "Comment Cyril Bourgois pilote la transformation digitale du groupe Casino",
    "auteur": "Maxence Fabrion",
    "source": " FrenchWeb",
    "sourceImageUrl": "https://www.frenchweb.fr/wp-content/uploads/2021/11/Cyril-Bourgois-Casino-780x470.jpg",
    "lien": "https://www.frenchweb.fr/comment-cyril-bourgois-pilote-la-transformation-digitale-du-groupe-casino/430113",
    "texte": "Depuis 2014, Cyril Bourgois est le principal artisan de la mutation numérique du groupe Casino, qui compte 11 000 magasins et 200 000 collaborateurs dans le monde. Arrivé dans le géant de la distribution en tant que directeur adjoint de la stratégie et du plan, il est chargé d’en mener la transformation digitale depuis près de quatre ans. Sous sa direction, le groupe s’est transformé autour de projets forts, à l’image du «4 Casino», un concept-store «phygital» testé pour proposer un parcours d’achat optimisé au consommateur. Une manière pour le groupe de prouver qu’Amazon n’a pas le monopole de l’innovation dans le secteur alors que le mastodonte de Seattle fait trembler la grande distribution depuis le lancement d’Amazon Go, un concept d’épicerie high-tech où le client n’a plus besoin de passer à la caisse pour payer.",
    "user_id": 1,
     "file": "eeee"
  },
  {
    "username": "Sibylle",
    "titre": "Atos et Nvidia lancent un laboratoire de recherche sur le climat, la santé et la cybersécurité",
    "auteur": "Alice Vitard",
    "source": "Usine Digitale",
    "sourceImageUrl": "https://www.usine-digitale.fr/mediatheque/7/0/3/001010307_homePageUne/analyse-genomique.jpg",
    "lien": "https://www.usine-digitale.fr/article/atos-et-nvidia-lancent-un-laboratoire-de-recherche-sur-le-climat-la-sante-et-la-cybersecurite.N1160107",
    "texte": "Atos et Nvidia ont annoncé le 15 novembre 2021 la création d'un nouveau laboratoire centré autour de l'intelligence artificielle. Baptisé 'l’Excellence AI Lab' (EXAIL), il réunira des scientifiques et des chercheurs pour accélérer 'le progrès des technologies informatiques, de l’éducation et de la recherche en Europe', détaillent les partenaires dans leur communiqué.",
    "user_id": 2,
     "file": "eeee"
  },
   {
    "username": "Pierre",
    "titre": "5 startups qui mettent l’hydrogène au coeur de leur modèle",
    "auteur": "Anne Taffin",
    "source": "Maddyness",
    "sourceImageUrl": "https://maddyness.twic.pics/2021/11/hydrogene.jpg?twic=v1/cover=1090x548",
    "lien": "https://www.maddyness.com/2021/11/16/liste-startups-hydrogene-france-2030/",
    "texte": "Longtemps boudé des Etats et des investisseurs, l'hydrogène semble enfin sortir du bois et s'avancer comme une énergie d'avenir pour décarboner la mobilité et les industries. Certaines startups n'ont pas attendu le plan France 2030 pour investir cette technologie. En voici cinq exemples.",
    "user_id": 1
  }
]